const aboutItemsRu = [
    {
        id: 1,
        image: "./images/about/heart1.svg",
        title: "Честность между людьми",
        text: "Мы стремимся быть всегда честными как с нашими клиентами, так и с пользователями продуктов, поскольку только так мы можем обеспечить долговременный успех продукта.",
        alt: "heart"
    },
    {
        id: 2,
        image: "./images/about/eye.svg",
        title: "Открытость к новому",
        text: "Мы всегда открыты к новым идеям и предложениям, все участники процесса разработки предлагают множество вариантов решения задач.",
        alt: "eye"
    },
    {
        id: 3,
        image: "./images/about/lamp1.svg",
        title: "Инновационность в сердце",
        text: "Мы стремимся создавать то, что будет актуальным в будущем, поэтому готовы реализовать самые амбициозные проекты.",
        alt: "lamp"
    },
    {
        id: 4,
        image: "./images/about/arrow1.svg",
        title: "Эффективность во всех процессах",
        text: "Мы создаем только эффективные цифровые продукты, которые создают ценность для бизнеса и его пользователей.",
        alt: "arrow"
    }
    ];
    
    export default aboutItemsRu;