[
    {
    "title1":"Интернет-платформа для психологических консультаций «Расскажи мне»",
    "title2":"Удобный интерфейс для быстрого получения услуг",
    "title3":"Сердце платформы — её административная панель",
    "title4":"Информационные блоки о платформе",
    "title5":"Привлечение психологов в проект",
    "group1": ["../images/cases/TellMe/tellme1.png"],
    "group2":["../images/cases/TellMe/Group-978.png"],
    "group3":["../images/cases/TellMe/tellme2.png"],
    "group4":["../images/cases/TellMe/Group-948.png"],
    "group5":["../images/cases/TellMe/Group-950.png"],
    "group6":["../images/cases/TellMe/tellme4.png"],
    "group7":["../images/cases/TellMe/Rectangle-1421.png"],
    "group8":["../images/cases/TellMe/Group-878.png"],
    "group9":["../images/cases/TellMe/tellme3.png"],
    "group10":["../images/cases/TellMe/tellme_mob7.png"],
    "group11":["../images/cases/TellMe/tellme_mob8.png"],
    "paragraph1":"Бесплатная интернет-платформа для психологических консультаций, которая помогает всем, кто нуждается в эмоциональной поддержке в связи с распространением COVID-19.",
    "paragraph3":"Админ-панель платформы нужна для работы психологов с пациентами. Для этого мы создали удобный и понятный интерфейс (mobile first), что позволяет специалисту удобно работать не только с десктопа, но и с мобильной версии продукта.",
    "paragraph2":"На первом экране находится вся основная информация о проекте, на котором пользователь может выбрать нужную услугу и удобно заполнить форму как с мобильного девайса, так и с ПК.",
    "paragraph4":"Содержат дополнительную информацию о продукте и партнерах проекта, а также отзывы пациентов и ответы на часто задаваемые вопросы. Это сделано для того, чтобы пользователь понимал, что он получит помощь только от квалифицированных специалистов.",
    "paragraph5":"Ежедневно к платформе присоединяются новые волонтеры проекта, которые помогают людям. Чтобы помочь им в этом, мы создали удобную и простую форму и страницу с дополнительной информацией, которую они получают.",
    "to": "https://tellme.com.ua"
    }
]