[
    {
    "title1":"Online platform for psychological counseling “Rozkazhy Meni” ",
    "title2":"User-friendly interface for the swift service delivery",
    "title3":"The core of the platform is its administrative panel",
    "title4":"Informational blocks about the platform",
    "title5":"Involving psychologists in the project",
    "group1": ["./images/cases/TellMe/tellme1.png"],
    "group2":["./images/cases/TellMe/Group-978.png"],
    "group3":["./images/cases/TellMe/tellme2.png"],
    "group4":["./images/cases/TellMe/Group-948.png"],
    "group5":["./images/cases/TellMe/Group-950.png"],
    "group6":["./images/cases/TellMe/tellme4.png"],
    "group7":["./images/cases/TellMe/Rectangle-1421.png"],
    "group8":["./images/cases/TellMe/Group-878.png"],
    "group9":["./images/cases/TellMe/tellme3.png"],
    "group10":["./images/cases/TellMe/tellme_mob7.png"],
    "group11":["./images/cases/TellMe/tellme_mob8.png"],
    "paragraph1":"Voluntary online platform for psychological counseling that provides assistance to anyone in need of emotional support in relation to COVID-19 spreading",
    "paragraph3":"The administrative panel helps the psychologists to communicate with patients. For this purpose we created a convenient and understandable interface (mobile first), which allows the specialist to work comfortably both on the desktop and mobile versions of the product.",
    "paragraph2":"The first screen provides the basic information about the project, where the user can choose a relevant service and fill out the corresponding form both on a mobile device and a computer in a convenient way.",
    "paragraph4":"The blocks contain information about the product and the project partners, as well as patients’ feedback and answers to frequently asked questions. It has been done so that the user conceive that he or she will get help only from skilled professionals.",
    "paragraph5":"New project volunteers join the platform every day and help people. In order to help them we’ve created a convenient and simple form and a page with additional information they receive.",
    "to": "https://tellme.com.ua"
    }
]