const about = [{
    id: 1,
    image: "./images/about/heart1.svg",
    title: "Чесність між людьми",
    text: "Ми прагнемо бути завжди чесними як з нашими клієнтами так і користувачами продуктів, тільки так можливий довготривалий успіх продукту",
    alt: "heart"
},
{
    id: 2,
    image: "./images/about/eye1.svg",
    title: "Відкритість до нового",
    text: "Ми завжди відкриті до нових ідей та пропозицій, всі учасники процесу розробки пропонують безліч варіантів вирішення задач",
    alt: "eye"
},
{
    id: 3,
    image: "./images/about/lamp1.svg",
    title: "Інноваційність в серці",
    text: "Ми прагнемо створювати те, що буде актуально в майбутньому, тому готові реалізувати найамбітніші проекти",
    alt: "lamp"
},
{
    id: 4,
    image: "./images/about/arrow1.svg",
    title: "Ефективність у всіх процесах",
    text: "Ми створюємо тільки ефективні цифрові продукти, які створюють цінність для бізнесу та його користувачів",
    alt: "arrow"
}
];

export default about;